[
  "obsidian-custom-attachment-location",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-another-quick-switcher",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-emoji-toolbar",
  "pdf-plus",
  "obsidian-latex-suite",
  "mermaid-tools",
  "mehrmaid",
  "obsidian-completr",
  "obsidian42-brat",
  "obsidian-language-learner",
  "painter",
  "obsidian-spaced-repetition",
  "easy-typing-obsidian"
]