[
  "obsidian-custom-attachment-location",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-another-quick-switcher",
  "highlightr-plugin",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-emoji-toolbar",
  "pdf-plus",
  "obsidian-latex-suite",
  "mermaid-tools",
  "mehrmaid",
  "easy-typing-obsidian",
  "obsidian-completr"
]